{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581de": 4,
  "s": 5,
  "\u2581a": 6,
  "\u2581la": 7,
  "'": 8,
  "\u2581que": 9,
  "\u2581et": 10,
  "\u2581e": 11,
  "e": 12,
  "\u2581di": 13,
  "\u2581l": 14,
  "\u2581en": 15,
  "\u2581o": 16,
  ">>fra<<": 17,
  ">>spa<<": 18,
  "a": 19,
  "\u2581in": 20,
  "\u2581un": 21,
  ":": 22,
  "?": 23,
  "-": 24,
  "\u2581el": 25,
  "\u2581se": 26,
  "\u2581-": 27,
  ">>ita<<": 28,
  "\u2581le": 29,
  "\u2581d": 30,
  "o": 31,
  "r": 32,
  "i": 33,
  ">>por<<": 34,
  "\u2581del": 35,
  "\u2581y": 36,
  "\u2581les": 37,
  "\u2581i": 38,
  "\u2019": 39,
  "m": 40,
  "t": 41,
  "\u2581\u00e0": 42,
  "\u2581": 43,
  "\u2581para": 44,
  "\u2581des": 45,
  "\u2581no": 46,
  "\u2581per": 47,
  ">>ron<<": 48,
  "\u2581te": 49,
  "\u2581(": 50,
  "\u2581il": 51,
  "\u2581con": 52,
  ";": 53,
  "\u2581non": 54,
  "u": 55,
  "\u2581da": 56,
  ">>cat<<": 57,
  ">>lat_Latn<<": 58,
  "\u2581los": 59,
  "\u2581est": 60,
  "\u2581al": 61,
  "re": 62,
  "es": 63,
  "\u2581A": 64,
  "\u2581do": 65,
  "n": 66,
  "\u2581qui": 67,
  "te": 68,
  ")": 69,
  "\u2581si": 70,
  "\u2581una": 71,
  "\u2581por": 72,
  "...": 73,
  ">>glg<<": 74,
  "\u2581che": 75,
  "!": 76,
  "\u2581,": 77,
  "\u2581sa": 78,
  "\u2581yo": 79,
  "\u2581s": 80,
  "\u2581du": 81,
  "to": 82,
  "\u2581'": 83,
  "\u2581las": 84,
  "\u2581ad": 85,
  "\u2581_": 86,
  "\u2581\u00een": 87,
  "le": 88,
  "\u2581es": 89,
  "ta": 90,
  "\u2581ne": 91,
  "\u2581su": 92,
  "\u2581os": 93,
  "l": 94,
  ">>ast<<": 95,
  "`": 96,
  "\u2581\u015fi": 97,
  "\u2581La": 98,
  "se": 99,
  "\u2581E": 100,
  "do": 101,
  "\u2581s\u0103": 102,
  "\u2581n": 103,
  ">>oci<<": 104,
  "\u2581.": 105,
  "\u2581ce": 106,
  "is": 107,
  "\u2581em": 108,
  "\u2581me": 109,
  "\u2581lo": 110,
  "\u2581pour": 111,
  "da": 112,
  "ti": 113,
  "que": 114,
  "\u2581com": 115,
  "\u2581pa": 116,
  "\u2581pas": 117,
  "\u2581nan": 118,
  "nt": 119,
  "\u2581par": 120,
  "\u2581\u00e9": 121,
  "\u2581O": 122,
  "\u2581dans": 123,
  "\u2581ki": 124,
  "\u2581ta": 125,
  "\u00e9": 126,
  "\u2581cu": 127,
  "\u2581li": 128,
  "\u2581ou": 129,
  "\u2581pe": 130,
  "\u2581ha": 131,
  "d": 132,
  "\u2581as": 133,
  "\u2581\u201c": 134,
  "\u2581na": 135,
  "\u2581au": 136,
  "\u2581%": 137,
  "\u2581\"": 138,
  "/": 139,
  "\u2581como": 140,
  "\u2581une": 141,
  "\u2581Se": 142,
  "\u2581:": 143,
  "\u2581nou": 144,
  "ul": 145,
  "am": 146,
  "\u2581re": 147,
  "\u2581No": 148,
  "\u2581tu": 149,
  "um": 150,
  "de": 151,
  ">>hat<<": 152,
  ">>wln<<": 153,
  "ndo": 154,
  ">>fvr<<": 155,
  "\u2581El": 156,
  "\u2581va": 157,
  "\u2581pou": 158,
  "\u2581lui": 159,
  "no": 160,
  "\u25811": 161,
  "\u2581\u00ab": 162,
  "\u2581nos": 163,
  "\u2581um": 164,
  "\u2581&": 165,
  "est": 166,
  "ment": 167,
  "me": 168,
  "\u2581\u00e8": 169,
  "\u2581sur": 170,
  "c": 171,
  "\u2581L": 172,
  "\u2581mi": 173,
  "y": 174,
  "\u2581este": 175,
  "\u2581C": 176,
  "\u2581n\u00e3o": 177,
  "\u2581nu": 178,
  "\u0103": 179,
  "\u2581Si": 180,
  "ar": 181,
  "\u2581\u00bf": 182,
  "un": 183,
  "la": 184,
  "z": 185,
  "ce": 186,
  "\u2581dos": 187,
  "\u00e1": 188,
  "\u2581I": 189,
  "lo": 190,
  "\u2581Il": 191,
  "\u2581cum": 192,
  "\u2581S": 193,
  "\u2581En": 194,
  "\u2581vous": 195,
  "\u2581qu": 196,
  "\u2581ser": 197,
  "\u2581sobre": 198,
  "_": 199,
  "os": 200,
  "va": 201,
  "\u2581c": 202,
  "\u2581ap": 203,
  "\u2581uma": 204,
  "\u2581Le": 205,
  "en": 206,
  "er": 207,
  "\u2581yon": 208,
  "\u2581nous": 209,
  "ci": 210,
  "\u2581eius": 211,
  "\u2581ca": 212,
  "\u2581ut": 213,
  "\u2581son": 214,
  "ri": 215,
  "\u2581della": 216,
  "\u2581De": 217,
  "\u2581t": 218,
  "di": 219,
  "il": 220,
  "\u2581m": 221,
  "\u2581\u201d": 222,
  "us": 223,
  "\u2581autem": 224,
  "ra": 225,
  "mi": 226,
  "\u00e7\u00e3o": 227,
  "\u2581an": 228,
  "A": 229,
  "\u2581c\u0103": 230,
  "\u2581Non": 231,
  "\u2581?": 232,
  "mos": 233,
  "\u2581f\u00e8": 234,
  "\u2581sunt": 235,
  "\u2581je": 236,
  "as": 237,
  "\u2581gen": 238,
  "\u2581\u2014": 239,
  "Name": 240,
  "\u2581ma": 241,
  "mente": 242,
  "\u2581pro": 243,
  "ci\u00f3n": 244,
  "\u2581din": 245,
  "\u0163i": 246,
  "\u2581entre": 247,
  "\u2581ao": 248,
  "\u2581est\u00e1": 249,
  "\u2581Je": 250,
  "\u2581ak": 251,
  "\u2581mais": 252,
  "\u2581mai": 253,
  "\u2581super": 254,
  "\u25812": 255,
  "\u2581fi": 256,
  "b": 257,
  "\u2581ku": 258,
  "\u2581ex": 259,
  "vi": 260,
  "it": 261,
  "na": 262,
  "\u2581sua": 263,
  "\u2581avec": 264,
  "ai": 265,
  "\u2581care": 266,
  "\u2581esta": 267,
  "\u2581moun": 268,
  "\u00f3": 269,
  "ve": 270,
  "li": 271,
  "\u2581era": 272,
  "\u2581plus": 273,
  "on": 274,
  "\u2581els": 275,
  "ca": 276,
  "\u2581sus": 277,
  ">>pap<<": 278,
  "\u2581Un": 279,
  "zione": 280,
  "dos": 281,
  "\u2581Dominus": 282,
  "em": 283,
  "\u2581pentru": 284,
  "ba": 285,
  "\u2581ti": 286,
  "ro": 287,
  "f": 288,
  "ga": 289,
  "\u2581amb": 290,
  "\u2581dei": 291,
  "nan": 292,
  "k": 293,
  "\u2581quod": 294,
  "\u2581Deus": 295,
  "g": 296,
  "\u2581seu": 297,
  "p": 298,
  "\u2581quae": 299,
  "%": 300,
  "S": 301,
  "ne": 302,
  "\u00bb": 303,
  "\u2581ei": 304,
  "\u2581sont": 305,
  "\u2581come": 306,
  "ci\u00f3": 307,
  "ia": 308,
  "\u2581tout": 309,
  "at": 310,
  "\u2581vos": 311,
  "\u2581sono": 312,
  "\u2581Re": 313,
  "ge": 314,
  "che": 315,
  "co": 316,
  "\u2581eu": 317,
  "\u2581Les": 318,
  "\u2581ci": 319,
  "\u2581contra": 320,
  "\u2581das": 321,
  "ma": 322,
  ").": 323,
  "tu": 324,
  "\u2581sou": 325,
  "\u2581dell": 326,
  "nte": 327,
  "al": 328,
  "\u2581aux": 329,
  "\u2581ka": 330,
  "in": 331,
  "\u2581D": 332,
  "\u2581P": 333,
  "ter": 334,
  "\u2581nel": 335,
  "x": 336,
  "\u2581co": 337,
  "\u2581eum": 338,
  "\u2581ai": 339,
  "\u2581todos": 340,
  "\"": 341,
  "\u00e0": 342,
  "\u2581parte": 343,
  "\u2581\u00e9s": 344,
  "\u2581ri": 345,
  "\u2581casa": 346,
  "\u25813": 347,
  "\u2581Dios": 348,
  "\u2581mas": 349,
  "\u2581Nu": 350,
  "au": 351,
  "\u2581M": 352,
  "\u2581Dieu": 353,
  "\u2581dal": 354,
  "\u2581Et": 355,
  "\u2581ho": 356,
  "\u2581Por": 357,
  "das": 358,
  "\u2581Li": 359,
  "\u2581foi": 360,
  "vit": 361,
  "r\u00e1": 362,
  "\u2581Per": 363,
  "C": 364,
  "\u00ed": 365,
  "\u2581cor": 366,
  "\u2581bien": 367,
  "tion": 368,
  "dor": 369,
  "\u2581terra": 370,
  "mo": 371,
  "\u2581delle": 372,
  "cu": 373,
  "\u2581Israhel": 374,
  "\u2581Con": 375,
  "\u2581alla": 376,
  "\u2581m\u00e1s": 377,
  "\u2581In": 378,
  "une": 379,
  "\u2581Ma": 380,
  "\u2581gli": 381,
  "\u00e8": 382,
  "\u2581quia": 383,
  "bo": 384,
  "\u2581k": 385,
  "\u2581ni": 386,
  "\u2581comme": 387,
  "\u2581am": 388,
  "\u2581tra": 389,
  "an": 390,
  "\u2581Tu": 391,
  "\u2581Ce": 392,
  "\u2581p": 393,
  "\u2581meu": 394,
  "man": 395,
  "B": 396,
  "vo": 397,
  "\u2581David": 398,
  "\u2581\u0219i": 399,
  "\u2581K": 400,
  "ntes": 401,
  "\u2581\u00eatre": 402,
  "\u2581Mi": 403,
  "\u2581\u201d.": 404,
  "ent": 405,
  "\u2581ont": 406,
  "\u2581bo": 407,
  "\u2581N\u00e3o": 408,
  "des": 409,
  "go": 410,
  "mento": 411,
  "ria": 412,
  "),": 413,
  "O": 414,
  "\u2581Y": 415,
  "\u2581w": 416,
  "h": 417,
  "rum": 418,
  "pe": 419,
  "\u2581b": 420,
  "v": 421,
  "\u2581po": 422,
  "ului": 423,
  "r\u00e0": 424,
  "\u2581Di": 425,
  "\u2581leur": 426,
  "rea": 427,
  "sse": 428,
  "\u2581todo": 429,
  "\u2581B": 430,
  "\u2581\u00e9t\u00e9": 431,
  "\u2581Mapa": 432,
  "\u2581)": 433,
  "zi": 434,
  "\u2581\u00bb": 435,
  "t\u0103": 436,
  "\u2581Al": 437,
  "lor": 438,
  "ant": 439,
  "\u2581pre": 440,
  "\u2581Jewova": 441,
  "E": 442,
  "\u2581quando": 443,
  "\u00f2": 444,
  "\u2581voi": 445,
  "\u2581sistema": 446,
  "\u2581d\u00e9": 447,
  "]": 448,
  "\u2581enim": 449,
  "\u2581ele": 450,
  "\u2581teclado": 451,
  "ns": 452,
  "\u2581/": 453,
  "ha": 454,
  "\u2581J": 455,
  "\u2581vi": 456,
  "tes": 457,
  "\u2581fa": 458,
  "\u2581G": 459,
  "or": 460,
  "\u2581ver": 461,
  "chi": 462,
  "\u2581T": 463,
  "\u2581vin": 464,
  "\u2581bon": 465,
  "\u2581fait": 466,
  "sti": 467,
  "\u2581Domini": 468,
  "\u2581sub": 469,
  "\u2581J\u00e9hovah": 470,
  "si": 471,
  "\u2581[": 472,
  "\u25814": 473,
  "\u2581pi": 474,
  "tus": 475,
  "\u2581cette": 476,
  "\u2581sed": 477,
  "\u2581kg": 478,
  "\u2581Ne": 479,
  "\u2581inter": 480,
  "CE": 481,
  "\u2581suo": 482,
  "\u2581Que": 483,
  "\u2581ego": 484,
  "tor": 485,
  "\u2581tua": 486,
  "za": 487,
  "\u2581fer": 488,
  "\u2581eos": 489,
  "\u2581cada": 490,
  "\u2581forma": 491,
  "tur": 492,
  "\u2581nome": 493,
  "pa": 494,
  "\u2581dar": 495,
  "\u2581Es": 496,
  "\u2581Ki": 497,
  "\u00e7\u00f5es": 498,
  "\u2581ar": 499,
  "are": 500,
  "\u2581loro": 501,
  "\u2581dit": 502,
  "\u2581tot": 503,
  "\u2581Israel": 504,
  "\u2581Bondye": 505,
  "\u2581Sun": 506,
  "\u2581fost": 507,
  "\u2581dixit": 508,
  "gi": 509,
  "\u2581!": 510,
  "\u2581cui": 511,
  "\u2581Senhor": 512,
  "\u2581\u00c9": 513,
  "\u2581suis": 514,
  "\u2581porque": 515,
  "\u2581kgm": 516,
  "be": 517,
  "ou": 518,
  "ni": 519,
  "\u2581pot": 520,
  "ram": 521,
  "ts": 522,
  "t\u00e9": 523,
  "\u25815": 524,
  "D": 525,
  "F": 526,
  "\u2581mon": 527,
  "\u2581seus": 528,
  "bit": 529,
  "\u2581aqu\u00ed": 530,
  "je": 531,
  "ver": 532,
  "\u2581F": 533,
  "Comment": 534,
  "\u2581j": 535,
  "\u2581pero": 536,
  "\u2581ces": 537,
  "\u2581on": 538,
  "\u2581Na": 539,
  "ons": 540,
  "\u2581questo": 541,
  "lu": 542,
  "\u2581\u00a1": 543,
  "\u2581Name": 544,
  "\u2581mal": 545,
  "\u2581eorum": 546,
  "tis": 547,
  "et": 548,
  "ado": 549,
  "\u2581all": 550,
  "\u2581car": 551,
  "\u2581\u00ab%": 552,
  "\u2581base": 553,
  "\u2581Lo": 554,
  "\u2581fin": 555,
  "\u2581ils": 556,
  "\u2581so": 557,
  "ur": 558,
  "\u2581tal": 559,
  "\u2581pi\u00f9": 560,
  "el": 561,
  "\u2581filii": 562,
  "\u2581modo": 563,
  "\u2581ab": 564,
  "\u2581file": 565,
  "ron": 566,
  "\u2581vez": 567,
  "\u2581unha": 568,
  "ciones": 569,
  "\u2581vida": 570,
  "ble": 571,
  "ho": 572,
  "les": 573,
  "\u2581N": 574,
  "per": 575,
  "\u2581den": 576,
  "ven": 577,
  "\u2581Da": 578,
  "ye": 579,
  "M": 580,
  "\u2581ora": 581,
  "\u2581Am": 582,
  "\u2581grande": 583,
  "r\u00e9": 584,
  "\u2581Signore": 585,
  "\u2581essere": 586,
  "\u2581Sa": 587,
  "\u2581tous": 588,
  "ch": 589,
  "P": 590,
  "\u00e3o": 591,
  "ja": 592,
  "@": 593,
  "\u2581he": 594,
  "ste": 595,
  "\u2581Eu": 596,
  "pi": 597,
  "\u2581faire": 598,
  "\u2581pode": 599,
  "\u258110": 600,
  "\u2581cuando": 601,
  "ran": 602,
  "\u2581eis": 603,
  "\u2581tan": 604,
  "\u2581peut": 605,
  "\u2581puede": 606,
  "\u2581haec": 607,
  "ir": 608,
  "\u2581sol": 609,
  "ez": 610,
  "\u2581sicut": 611,
  "\u2581tempo": 612,
  "\u2581mea": 613,
  "\u2581l\u00e8": 614,
  "\u258119": 615,
  "\u2581\u00e9l": 616,
  "ie": 617,
  "\u2581omnes": 618,
  "\u2581presente": 619,
  "\u2581todas": 620,
  "G": 621,
  "\u2581r\u00e9": 622,
  "\u2581Ca": 623,
  "uri": 624,
  "\u2581cap": 625,
  "\u2581sin": 626,
  "\u2581caso": 627,
  "fi": 628,
  "\u2581dia": 629,
  "\u2581sau": 630,
  "ada": 631,
  "tura": 632,
  "\u2581Ha": 633,
  "\u2581vobis": 634,
  "res": 635,
  "\u00ad": 636,
  "\u2581Pa": 637,
  "nos": 638,
  "\u2581dire": 639,
  "po": 640,
  "ten": 641,
  "\u2581mes": 642,
  "\u2581As": 643,
  "\u2581nella": 644,
  "\u2581Des": 645,
  "era": 646,
  "\u00e9s": 647,
  "\u2581cosa": 648,
  "\u2581Comment": 649,
  "\u2581vie": 650,
  "tar": 651,
  "\u2581,,": 652,
  "\u2581Pero": 653,
  "\u2581tipo": 654,
  "\u2581ser\u00e1": 655,
  "\u2581solo": 656,
  "hi": 657,
  "\u25816": 658,
  "\u2581ait": 659,
  "\u2581ve": 660,
  "\u2581han": 661,
  "\u258115": 662,
  "\u2581X": 663,
  "\u2581disse": 664,
  "\u2581uno": 665,
  "\u2581\u015ei": 666,
  "tum": 667,
  "\u2581Esta": 668,
  "\u2581temps": 669,
  "qui": 670,
  "\u00c9ternel": 671,
  "\u2581Dei": 672,
  "\u2581moi": 673,
  "\u2581Para": 674,
  "\u2581tibi": 675,
  "los": 676,
  "\u2581Jehovah": 677,
  "\u2581nombre": 678,
  "\u2581elle": 679,
  "\u2581Ho": 680,
  "\u2581cas": 681,
  "\u2581Mais": 682,
  "zioni": 683,
  "\u2581Este": 684,
  "\u2581Los": 685,
  "\u00fa": 686,
  "\u2581m\u00eame": 687,
  "\u2581eo": 688,
  "\u2581Com": 689,
  "\u2581asta": 690,
  "\u2581aos": 691,
  "ibus": 692,
  "\u2581ter": 693,
  "con": 694,
  "\u2581m\u00e9s": 695,
  "ssa": 696,
  "nza": 697,
  "\u2581Dio": 698,
  "\u2581ra": 699,
  "cion": 700,
  "cha": 701,
  "\u2581tuo": 702,
  "j": 703,
  "ke": 704,
  "bi": 705,
  "tto": 706,
  "\u2581mihi": 707,
  "lla": 708,
  "\u2581Os": 709,
  "\u2581sul": 710,
  "\u2581votre": 711,
  ">>arg<<": 712,
  "\u2581degli": 713,
  "(": 714,
  "io": 715,
  "\u2581ante": 716,
  "\u2581Me": 717,
  "\u2581...": 718,
  "fa": 719,
  "\u2581%1": 720,
  "\u2581\u2018": 721,
  "nce": 722,
  "\u2581valor": 723,
  "\u2581erat": 724,
  "\u2581jan": 725,
  "T": 726,
  "\u2581res": 727,
  "\u2581men": 728,
  "\u2581@": 729,
  "\u2581chi": 730,
  "\u2581porta": 731,
  "\u2581pays": 732,
  "\u2581J\u00e9sus": 733,
  "\u2581face": 734,
  "\u2581Vous": 735,
  "\u2581notre": 736,
  "\u2581qu\u00e9": 737,
  "\u2581s\u00e3o": 738,
  "cia": 739,
  "\u2581gran": 740,
  "\u2581Te": 741,
  "\u2581ergo": 742,
  "\u2581lugar": 743,
  "2": 744,
  "\u2581Estados": 745,
  "zo": 746,
  "\u2581V": 747,
  "\u2581durante": 748,
  "I": 749,
  "\u2581\u00e9tait": 750,
  "ya": 751,
  "H": 752,
  "\u2581hai": 753,
  "\u2581Ri": 754,
  "\u2581programa": 755,
  "bat": 756,
  "ei": 757,
  "\u2581Ta": 758,
  "\u2581nom": 759,
  "N": 760,
  "\u2581desde": 761,
  "\u2581lista": 762,
  "\u2581Pre": 763,
  "\u2581hi": 764,
  "elle": 765,
  "gar": 766,
  "\u2581quem": 767,
  "\u2581pelo": 768,
  "\u2581tutti": 769,
  "\u2581hoc": 770,
  "ze": 771,
  "ire": 772,
  "tro": 773,
  "rent": 774,
  "\u2581sera": 775,
  "\u2581\u00cen": 776,
  "\u2581ecce": 777,
  "\u2581ea": 778,
  "\u2581quam": 779,
  "\u021bi": 780,
  "\u2581noi": 781,
  "\u2581causa": 782,
  "\u2581mare": 783,
  "\u2581via": 784,
  "\u258112": 785,
  "\u2581leurs": 786,
  "it\u00e0": 787,
  "\u2581anche": 788,
  "\u2581ton": 789,
  "\u2581aussi": 790,
  "\u2581cal": 791,
  "fe": 792,
  "gu": 793,
  "tori": 794,
  "it\u00e9": 795,
  "\u2581color": 796,
  "\u2581dicit": 797,
  "L": 798,
  "\u2581Vi": 799,
  "\u00ee": 800,
  "\u2581sta": 801,
  "ils": 802,
  "\u2581sempre": 803,
  "V": 804,
  "\u2581bay": 805,
  "\u2581trans": 806,
  "\u2581usque": 807,
  "\u258120": 808,
  "\u2581manera": 809,
  "son": 810,
  "du": 811,
  "\u00e2": 812,
  "\u2581menm": 813,
  "\u2581deve": 814,
  "R": 815,
  "tra": 816,
  "\u258130": 817,
  "ck": 818,
  "\u2581--": 819,
  "\u25817": 820,
  "ine": 821,
  "\u2581On": 822,
  "\u2581tamb\u00e9m": 823,
  "\u2581sum": 824,
  "\".": 825,
  "\u2581rex": 826,
  "\u2581pela": 827,
  "\u2581bene": 828,
  "\u2581erit": 829,
  "cer": 830,
  "\u2581R": 831,
  "3": 832,
  "\u2581for": 833,
  "\u2581Jezi": 834,
  "\u2581An": 835,
  "\u2581Par": 836,
  "\u2581col": 837,
  "pro": 838,
  "\u2581antes": 839,
  "\u2581g": 840,
  "\u2581ba": 841,
  "\u25818": 842,
  "\u2581Men": 843,
  "\u2581Mas": 844,
  "\u2581\u00bb.": 845,
  "pre": 846,
  "\u2581sans": 847,
  "\u2581suas": 848,
  "\u2581tres": 849,
  "\u2581Pe": 850,
  "he": 851,
  "\u2581Domino": 852,
  "ris": 853,
  "nes": 854,
  "\u00eda": 855,
  "\u2581perch\u00e9": 856,
  "\u2581Su": 857,
  "\u2581Dar": 858,
  "\u2581esse": 859,
  "\u2581terram": 860,
  "ele": 861,
  "\u2581tambi\u00e9n": 862,
  "\u2581conta": 863,
  "\u2581Comiss\u00e3o": 864,
  "ere": 865,
  "\u2581Car": 866,
  "tos": 867,
  "ka": 868,
  "gli": 869,
  "r\u00eda": 870,
  "\u2581m\u0103": 871,
  "\u2581medio": 872,
  "ure": 873,
  "\u2581nec": 874,
  "\u2581quasi": 875,
  "\u2581l\u00f2t": 876,
  "\u2581tanto": 877,
  "\u2581nun": 878,
  "\u2581nas": 879,
  "sta": 880,
  "\u2581debe": 881,
  "\u2581as\u00ed": 882,
  "\u2581point": 883,
  "\u2581prin": 884,
  "\u2581Pro": 885,
  "\u2581Ra": 886,
  "\u2581vor": 887,
  "im": 888,
  "\u2581die": 889,
  "tul": 890,
  "\u2581vers": 891,
  "\u2581Em": 892,
  "\u2581van": 893,
  "rie": 894,
  "\u2581fils": 895,
  "\u2581questa": 896,
  "\u2581avait": 897,
  "\u2581Jehov\u00e1": 898,
  "rem": 899,
  "\u2581ses": 900,
  "\u2581d\u00eda": 901,
  "\u2581deux": 902,
  "\u2581bem": 903,
  "ens": 904,
  "\u2581mio": 905,
  "ile": 906,
  "\u2581eam": 907,
  "\u258118": 908,
  "\u2581vol": 909,
  "\u2581toda": 910,
  "ff": 911,
  "\u2581io": 912,
  "tas": 913,
  "las": 914,
  "\u2581Co": 915,
  "cions": 916,
  "bri": 917,
  "\u2581\u2019": 918,
  "\u2581jour": 919,
  "\u015fi": 920,
  "idad": 921,
  "\u2581Va": 922,
  "\u2581Ti": 923,
  "\u2581mar": 924,
  "ber": 925,
  "\u2581mis": 926,
  "th": 927,
  "\u2581vista": 928,
  "\u2581meus": 929,
  "\u2581personal": 930,
  "K": 931,
  "\u2581Domnul": 932,
  "\u2581teu": 933,
  "\u2581favor": 934,
  "\u00e9e": 935,
  "vis": 936,
  "w": 937,
  "\u2581rei": 938,
  "\u2581prima": 939,
  "\u2581tabata": 940,
  "car": 941,
  "\u2581actual": 942,
  "\u2581filius": 943,
  "ces": 944,
  "\u2581Ar": 945,
  "\u2581servi": 946,
  "xi": 947,
  "\u2581quid": 948,
  "\u2581alle": 949,
  "\u2581mesmo": 950,
  "\u2581isso": 951,
  "\u2581Comisi\u00f3n": 952,
  "\u2581mo": 953,
  "mini": 954,
  "\u2581otro": 955,
  "\u2581plan": 956,
  "\u2581cun": 957,
  "\u2581f": 958,
  "\u2581ro": 959,
  "\",": 960,
  "\u2581tem": 961,
  "\u2581pr\u00e9": 962,
  "mus": 963,
  "\u2581num": 964,
  "\u2581mundo": 965,
  "dores": 966,
  "\u2581\u00e7a": 967,
  "\u2581post": 968,
  "\u2581fie": 969,
  "\u2581Mostrar": 970,
  "ite": 971,
  "ais": 972,
  "men": 973,
  "\u2581tiempo": 974,
  "\u2581ob": 975,
  ":%": 976,
  "Y": 977,
  "\u2581quanto": 978,
  "\u2581sei": 979,
  "llo": 980,
  "\u2581bine": 981,
  "lle": 982,
  "\u2581stato": 983,
  "ban": 984,
  "\u2581partir": 985,
  "\u2581fe": 986,
  "\u2581voc\u00ea": 987,
  "\u2581estar": 988,
  "\u2581isto": 989,
  "\u00e1n": 990,
  "\u2581ye": 991,
  "ac": 992,
  "\u2581KDE": 993,
  "\u2581mwen": 994,
  "\u2581fue": 995,
  "tta": 996,
  "\u2581vis": 997,
  "\u2581info": 998,
  "\u2581He": 999,
  "via": 1000,
  "\u2581man": 1001,
  "\u2581sous": 1002,
  "\u2581omnia": 1003,
  "\u2581S\u00ed": 1004,
  "verunt": 1005,
  "ait": 1006,
  "\u2581tutto": 1007,
  "\u2581nada": 1008,
  "\u2581parti": 1009,
  "r\u0103": 1010,
  "\u2581hasta": 1011,
  "zza": 1012,
  "ita": 1013,
  "\u2581venit": 1014,
  "\u2581aquest": 1015,
  "\u2581persona": 1016,
  "stru": 1017,
  "ux": 1018,
  "UE": 1019,
  "\u2581Che": 1020,
  "r\u00e1n": 1021,
  "\u2581s\u00f3": 1022,
  "\u2581qu\u00e8": 1023,
  "\u2581o\u00f9": 1024,
  "BAR": 1025,
  "\u2581DE": 1026,
  "tti": 1027,
  "\u2581dac\u0103": 1028,
  "ner": 1029,
  "\u2581dicens": 1030,
  "\u2581lor": 1031,
  "\u2581Ils": 1032,
  "tiva": 1033,
  "rai": 1034,
  "\u2581Como": 1035,
  "\u2581art\u00edculo": 1036,
  "ki": 1037,
  "\u2581Au": 1038,
  "\u2581Nous": 1039,
  "c\u0103": 1040,
  "\u2581Jes\u00fas": 1041,
  "\u258125": 1042,
  "\u2581momento": 1043,
  "\u2581bi": 1044,
  "\u2581vide": 1045,
  "\u2581quoniam": 1046,
  "\u2581Ci": 1047,
  "\u25819": 1048,
  "\u2581n\u00famero": 1049,
  "\u2581data": 1050,
  "\u2581anpil": 1051,
  "ix": 1052,
  "\u2581Commission": 1053,
  "\u2581Iuda": 1054,
  "\u258117": 1055,
  "\u2581fatto": 1056,
  "\u2581tur": 1057,
  "\u2581ac": 1058,
  "\u2581trabajo": 1059,
  "\u2581texto": 1060,
  "tivo": 1061,
  "\u2581algo": 1062,
  "\u2581at\u00e9": 1063,
  "\u2581s\u00e9": 1064,
  "r\u00f2": 1065,
  "\u2581sido": 1066,
  "\u2581Commissione": 1067,
  "\u2581contre": 1068,
  "\u2581opera": 1069,
  "\u2581dalla": 1070,
  "cri": 1071,
  "\u2581tin": 1072,
  "\u2581Jo": 1073,
  "\u2581nota": 1074,
  "\u2581Parlamento": 1075,
  "xe": 1076,
  "\u25811,": 1077,
  "ut": 1078,
  "\u2581vir": 1079,
  "bre": 1080,
  "\u2581toi": 1081,
  "\u2581ceux": 1082,
  "\u2581dai": 1083,
  "\u2581Sin": 1084,
  "\u2581informaci\u00f3n": 1085,
  "\u2581qual": 1086,
  "\u2581indica": 1087,
  "\u2581Dumnezeu": 1088,
  "itat": 1089,
  "ng": 1090,
  "ret": 1091,
  "\u2581GNOME": 1092,
  "lon": 1093,
  "\u2581problema": 1094,
  "rono": 1095,
  "\u2581importante": 1096,
  "\u2581ed": 1097,
  "\u2581ben": 1098,
  "tore": 1099,
  "bis": 1100,
  "\u2581esto": 1101,
  "\u2581zis": 1102,
  "ida": 1103,
  "1": 1104,
  "\u2581bagay": 1105,
  "jo": 1106,
  "tte": 1107,
  "com": 1108,
  "\u2581hacer": 1109,
  "\u2581sui": 1110,
  "\u2581autres": 1111,
  "\u2581kon": 1112,
  "\u2581Una": 1113,
  "vers": 1114,
  "\u00e1u": 1115,
  "\u2581jwenn": 1116,
  "\u258114": 1117,
  "bu": 1118,
  "cul": 1119,
  "\u2581Clavi\u00e8r": 1120,
  "tio": 1121,
  "tri": 1122,
  "wa": 1123,
  "No": 1124,
  "d\u00e9": 1125,
  "\u2581\u2022": 1126,
  "\u2581Yo": 1127,
  "\u2581f\u0103cut": 1128,
  "dia": 1129,
  "\u2581hab\u00eda": 1130,
  "\u2581dice": 1131,
  "pli": 1132,
  "\u2581Bo": 1133,
  "\u2581fra": 1134,
  "\u2581tiene": 1135,
  "\u2581quis": 1136,
  "\u2581size": 1137,
  "\u2581ficheiro": 1138,
  "ista": 1139,
  "\u2581v\u0103": 1140,
  "\u2581pare": 1141,
  "\u00e7a": 1142,
  "\u2581hanno": 1143,
  "\u2581ellos": 1144,
  "\u2581muito": 1145,
  "nu": 1146,
  "\u2581manu": 1147,
  "\u2581l\u00e0": 1148,
  "\u2581hende": 1149,
  "\u2581dijo": 1150,
  "\u2581meum": 1151,
  "\u2581dies": 1152,
  "\u2581v": 1153,
  "\u2581usar": 1154,
  "\u2581pues": 1155,
  "ente": 1156,
  "\u2581fazer": 1157,
  "\u2581quoque": 1158,
  "\u2581menos": 1159,
  "\u2581montre": 1160,
  "ssi": 1161,
  "\u2581Mar": 1162,
  "unt": 1163,
  "\u2581ela": 1164,
  "\u2581far": 1165,
  "ato": 1166,
  "orum": 1167,
  "\u2581mostrar": 1168,
  "\u2581dels": 1169,
  "\u2581ya": 1170,
  "\u2581carga": 1171,
  "\u2581artigo": 1172,
  "\u2581suum": 1173,
  "ger": 1174,
  "\u2581punto": 1175,
  "tions": 1176,
  "\u2581aix\u00f2": 1177,
  "\u2581sia": 1178,
  "\u2581ale": 1179,
  "\u2581toutes": 1180,
  "U": 1181,
  "esc": 1182,
  "nta": 1183,
  "\u2581\"%": 1184,
  "ient": 1185,
  "\u2581Las": 1186,
  "\u2581aquesta": 1187,
  "bus": 1188,
  "\u2581Oh": 1189,
  "\u2581quand": 1190,
  "\u2581Fa": 1191,
  "\u2581ainsi": 1192,
  "\u00e2t": 1193,
  "nti": 1194,
  "\u258124": 1195,
  "gan": 1196,
  "\u25811.": 1197,
  "\u2581ven": 1198,
  "\u2581hay": 1199,
  "mp": 1200,
  "\u258113": 1201,
  "\u2581hijos": 1202,
  "\u2581to": 1203,
  "\u2581aici": 1204,
  "\u2581dir": 1205,
  "pri": 1206,
  "tre": 1207,
  "gen": 1208,
  "\u2581u": 1209,
  "\u2581tui": 1210,
  "\u00f1a": 1211,
  "\u2581sulla": 1212,
  "\u2581poder": 1213,
  "\u2581So": 1214,
  "\u258111": 1215,
  "cho": 1216,
  "tan": 1217,
  "\u2581Saul": 1218,
  "\u2581Ver": 1219,
  "\u2581Hierusalem": 1220,
  "\u2581terre": 1221,
  "\u2581donc": 1222,
  "\u258116": 1223,
  "\u2581tou": 1224,
  "\u2581especial": 1225,
  "\u2581a\u00f1os": 1226,
  "nd": 1227,
  "\u2581part": 1228,
  "\u2581tre": 1229,
  "\u2581\u00c0": 1230,
  "\u2581mari": 1231,
  "\u2581fare": 1232,
  "\u2581pa\u00edses": 1233,
  "\u2581\u00e1": 1234,
  "ero": 1235,
  "\u2581ja": 1236,
  "\u2581san": 1237,
  "\u2581ir": 1238,
  "\u2581Ba": 1239,
  "\u2581Nun": 1240,
  "par": 1241,
  "\u2581aqui": 1242,
  "\u2581ogni": 1243,
  "\u2581final": 1244,
  "\u2581tierra": 1245,
  "bor": 1246,
  "\u2581seva": 1247,
  "ncia": 1248,
  "\u2581ans": 1249,
  "\u2581mei": 1250,
  "\u2581x": 1251,
  "bra": 1252,
  "\u2581euros": 1253,
  "\u2581pran": 1254,
  "\u2581eles": 1255,
  "\u2581Cu": 1256,
  "\u2581Estado": 1257,
  "m\u0103": 1258,
  "c\u00e9": 1259,
  "vol": 1260,
  "\u2581bater\u00eda": 1261,
  "\u2581toate": 1262,
  "\u2581Porque": 1263,
  "\u2581cari": 1264,
  "Qu\u00e9": 1265,
  "\u2581genyen": 1266,
  "\u2581tuum": 1267,
  "\u2581total": 1268,
  "\u2581propter": 1269,
  "\u2581hora": 1270,
  "\u2581pal": 1271,
  "ser": 1272,
  "\u2581due": 1273,
  "\u2581membres": 1274,
  "\u2581imp": 1275,
  "\u2581maison": 1276,
  "vous": 1277,
  "\u2581anos": 1278,
  "\u2581trebuie": 1279,
  "\u2581sic": 1280,
  ".``": 1281,
  "\u2581\u201d,": 1282,
  ".\"": 1283,
  "\u2581est\u00e1n": 1284,
  "fo": 1285,
  "\u2581mine": 1286,
  "\u2581ipse": 1287,
  "bunt": 1288,
  "\u2581pel": 1289,
  "\u00ea": 1290,
  "ad": 1291,
  "\u2581dup\u0103": 1292,
  "\u25810": 1293,
  "\u2581omnis": 1294,
  "lhe": 1295,
  "\u2581Qui": 1296,
  "xa": 1297,
  "ing": 1298,
  "ura": 1299,
  "entes": 1300,
  "\u2581datos": 1301,
  "\u2581opci\u00f3n": 1302,
  "\u2581moment": 1303,
  "\u2581dwe": 1304,
  "\u2581cel": 1305,
  "\u2581Quando": 1306,
  "\u2581soit": 1307,
  "ront": 1308,
  "tica": 1309,
  "bles": 1310,
  "\u258131": 1311,
  "\u2581nell": 1312,
  "\u2581vero": 1313,
  "ici": 1314,
  "\u2581tine": 1315,
  "\u2581Comit\u00e9": 1316,
  "\u2581medidas": 1317,
  "ina": 1318,
  "idade": 1319,
  "\u2581mort": 1320,
  "\u2581estado": 1321,
  "\u2581Pas": 1322,
  "\u2581toute": 1323,
  "teur": 1324,
  "\u2581ella": 1325,
  "\u2581barra": 1326,
  "\u2581regis": 1327,
  "\u2581U": 1328,
  "\u2581amor": 1329,
  "gna": 1330,
  "bile": 1331,
  "\u2581Pour": 1332,
  "\u2581molt": 1333,
  "\u2581\u00c9s": 1334,
  "\u2581pu\u00f2": 1335,
  "\u2581domum": 1336,
  "W": 1337,
  "rei": 1338,
  "\u2581quo": 1339,
  "\u2581~": 1340,
  "\u2581minha": 1341,
  "\u2581us": 1342,
  "ii": 1343,
  "den": 1344,
  "\u2581suam": 1345,
  "\u2581tant": 1346,
  "\u2581roi": 1347,
  "\u2581enfants": 1348,
  "\u2581monde": 1349,
  "\u2581kapab": 1350,
  "\u2581estas": 1351,
  "info": 1352,
  "ton": 1353,
  "\u2581mismo": 1354,
  "\u2581pu": 1355,
  "\u2581agora": 1356,
  "endo": 1357,
  "\u2581konnen": 1358,
  "\u2581volta": 1359,
  "ea": 1360,
  "\u2581cela": 1361,
  "\u2581doit": 1362,
  "\u2581tema": 1363,
  "zion": 1364,
  "\u2581exemple": 1365,
  "\u2581apr\u00e8s": 1366,
  "qua": 1367,
  "\u2581eso": 1368,
  "bant": 1369,
  "eu": 1370,
  "\u2581pois": 1371,
  "\u2581fason": 1372,
  "\u2581dont": 1373,
  "amente": 1374,
  "zia": 1375,
  "tin": 1376,
  "\u2581mira": 1377,
  "\u2581per\u00f2": 1378,
  "\u2581muy": 1379,
  "\u2581Nome": 1380,
  "\u2581anni": 1381,
  "der": 1382,
  "\u2581Do": 1383,
  "\u2581fu": 1384,
  "\u2581place": 1385,
  "CEE": 1386,
  "ation": 1387,
  "ale": 1388,
  "\u2581Ve": 1389,
  "rio": 1390,
  "\u2581local": 1391,
  "\u00f3n": 1392,
  "\u2581fecit": 1393,
  "age": 1394,
  "\u2581vita": 1395,
  "\u2581fac": 1396,
  "\u2581rey": 1397,
  "4": 1398,
  "\u2581rapport": 1399,
  "gno": 1400,
  "\u2581considera": 1401,
  "\u2581mia": 1402,
  "\u2581significa": 1403,
  "\u2581encore": 1404,
  "\u2581Elle": 1405,
  "ques": 1406,
  "\u2581m\u00e1is": 1407,
  "\u2581Qu": 1408,
  "cos": 1409,
  "t\u00e8": 1410,
  "ont": 1411,
  "\u2581Ora": 1412,
  "\u2581Po": 1413,
  "\u2581autre": 1414,
  "stra": 1415,
  "\u2581padre": 1416,
  "cher": 1417,
  "\u2581filhos": 1418,
  "\u2581Dans": 1419,
  "\u2581usa": 1420,
  "rra": 1421,
  "cta": 1422,
  "\u2581Yehova": 1423,
  "\u2581empresa": 1424,
  "\u2581Hi": 1425,
  "\u2581Presidente": 1426,
  "\u2581estaba": 1427,
  "rii": 1428,
  "\u2581auto": 1429,
  "\u2581nomen": 1430,
  "\u2581principal": 1431,
  "\u2581cre": 1432,
  "bitur": 1433,
  "\u2581quel": 1434,
  "\u2581ede": 1435,
  "min": 1436,
  "\u2581erant": 1437,
  "\u2581red": 1438,
  "\u2581Une": 1439,
  "\u2581s\u00ed": 1440,
  "\u2581onde": 1441,
  "ando": 1442,
  "\u2581terrae": 1443,
  "\u2581Ele": 1444,
  "\u2581Nan": 1445,
  "\u2581locutus": 1446,
  "\u2581avant": 1447,
  "\u2581\u00c9tats": 1448,
  "\u2581sit": 1449,
  "\u2581Cor": 1450,
  "\u2581viv": 1451,
  "\u2581prae": 1452,
  "oso": 1453,
  "\u2581Ai": 1454,
  "ido": 1455,
  "\u2581nostra": 1456,
  "\u2581celui": 1457,
  "\u2581cuenta": 1458,
  "\u2581despre": 1459,
  "\u00eatre": 1460,
  "i\u00f3": 1461,
  "gue": 1462,
  "\u2581uso": 1463,
  "\u2581Conseil": 1464,
  "\u2581Conselho": 1465,
  "\u2581outros": 1466,
  "\u2581compte": 1467,
  "\u2581aplicaci\u00f3n": 1468,
  "g\u00e9": 1469,
  "\u2581general": 1470,
  "ate": 1471,
  "\u2581Entonces": 1472,
  "dis": 1473,
  "ph": 1474,
  "\u2581hijo": 1475,
  "\u201c": 1476,
  "\u2581Fi": 1477,
  "\u2581fichier": 1478,
  "\u2581social": 1479,
  "\u2581h\u00e1": 1480,
  "\u2581konn": 1481,
  "able": 1482,
  "\u00c9": 1483,
  "\u2581neque": 1484,
  "una": 1485,
  "\u2581europea": 1486,
  "ados": 1487,
  "\u2581altri": 1488,
  "\u2581lei": 1489,
  "\u2581tribu": 1490,
  "\u2581mise": 1491,
  "\u2581otros": 1492,
  "\u2581grupo": 1493,
  "\u2581Pi": 1494,
  "ras": 1495,
  "\u2581entra": 1496,
  "dio": 1497,
  "\u2581H": 1498,
  "\u258122": 1499,
  "\u2581mano": 1500,
  "ins": 1501,
  "\u2581Est\u00e1": 1502,
  "\u2581pale": 1503,
  "\u2581campo": 1504,
  "\u2581dois": 1505,
  "rse": 1506,
  "\u2581quan": 1507,
  "\u2581jo": 1508,
  "\u2581vai": 1509,
  "uxta": 1510,
  "por": 1511,
  "e\u015fte": 1512,
  "\u2581Chi": 1513,
  "lin": 1514,
  "fer": 1515,
  "rsi": 1516,
  "\u2581sea": 1517,
  "\u00e8s": 1518,
  "\u00bb.": 1519,
  "\u2581tras": 1520,
  "\u2581ani": 1521,
  "\u2581Sal": 1522,
  "\u2581acuerdo": 1523,
  "\u2581a\u015fa": 1524,
  "gua": 1525,
  "\u2581pol": 1526,
  "\u2581Ex": 1527,
  "cre": 1528,
  "\u2581Io": 1529,
  "ex": 1530,
  "\u2581sens": 1531,
  "\u2581Ent\u00e3o": 1532,
  "dere": 1533,
  "\u015f": 1534,
  "\u2581Mo": 1535,
  "\u2581qua": 1536,
  "\u2581nunc": 1537,
  "autres": 1538,
  "\u2581tr\u00e8s": 1539,
  "quid": 1540,
  "\u00e9es": 1541,
  "\u2581saber": 1542,
  "aci\u00f3n": 1543,
  "\u2581dentro": 1544,
  "\u2581Stati": 1545,
  "\u00eancia": 1546,
  "\u2581assim": 1547,
  "\u2581habita": 1548,
  "\u00e8rent": 1549,
  "\u2581pus": 1550,
  "urile": 1551,
  "\u2581vas": 1552,
  "\u2581archivo": 1553,
  "\u2581d\u00edas": 1554,
  "\u2581b\u00e9": 1555,
  "\u2581forte": 1556,
  "\u2581lhe": 1557,
  "\u2581passa": 1558,
  "\u2581domus": 1559,
  "nda": 1560,
  "\u2581Bib": 1561,
  "\u2581anima": 1562,
  "\u2581Ja": 1563,
  "\u2581be": 1564,
  "\u2581segundo": 1565,
  "\u2581ainda": 1566,
  "\u2581suoi": 1567,
  "ui": 1568,
  "\u2581rive": 1569,
  "\u2581;": 1570,
  "\u2581dins": 1571,
  "\u258123": 1572,
  "\u00ef": 1573,
  "aient": 1574,
  "\u2581illi": 1575,
  "\u2581mostra": 1576,
  "tque": 1577,
  "\u2581byen": 1578,
  "\u2581personas": 1579,
  "ador": 1580,
  "encia": 1581,
  "\u2581n\u00e9n": 1582,
  "\u2581Color": 1583,
  "\u2581pudo": 1584,
  "m\u00e9": 1585,
  "shon": 1586,
  "\u2581control": 1587,
  "amento": 1588,
  "\u2581per\u00edodo": 1589,
  "\u2581hombre": 1590,
  "\u2581Consejo": 1591,
  "\u2581existe": 1592,
  "\u2581Ro": 1593,
  "\u2581salva": 1594,
  "vano": 1595,
  "\u2581ita": 1596,
  "ati": 1597,
  "\u2581ten": 1598,
  "land": 1599,
  "\u2581Bible": 1600,
  "\u258126": 1601,
  "ari": 1602,
  "\u2581notas": 1603,
  "\u2581sem": 1604,
  "\u2581ju": 1605,
  "\u2581pueblo": 1606,
  "ko": 1607,
  "\u2581ru": 1608,
  "\u2581fois": 1609,
  "\u2581mu": 1610,
  "ranno": 1611,
  "menti": 1612,
  "\u2581avoir": 1613,
  "\u2581Cristo": 1614,
  "cas": 1615,
  "\u2581pase": 1616,
  "\u2581sen": 1617,
  "qu\u00e9": 1618,
  "gra": 1619,
  "\u2581superior": 1620,
  "\u2581dall": 1621,
  "\u2581membri": 1622,
  "ement": 1623,
  "\u2581ibi": 1624,
  "\u2581Deo": 1625,
  "\u2581nem": 1626,
  "nde": 1627,
  "\u2581\u00b7": 1628,
  "ora": 1629,
  "\u2581aut": 1630,
  "mor": 1631,
  "ira": 1632,
  "\u2581Tra": 1633,
  "\u25812.": 1634,
  "\u25812,": 1635,
  "pla": 1636,
  "\u2581cos\u00ec": 1637,
  "\u2581Domnului": 1638,
  "\u2581lu": 1639,
  "\u00f5es": 1640,
  "\u2581filiis": 1641,
  "\u2581parce": 1642,
  "\u2581hecho": 1643,
  "\u2581est\u00e0": 1644,
  "\u2581tale": 1645,
  "\u2581cet": 1646,
  "\u2581Dominum": 1647,
  "r\u00e1s": 1648,
  "\u2581regolamento": 1649,
  "\u2581S\u0103": 1650,
  "pos": 1651,
  "\u2581jusqu": 1652,
  "ante": 1653,
  "dat": 1654,
  "\u2581w\u00e8": 1655,
  "\u2581visto": 1656,
  "\u2581liste": 1657,
  "\u2581\u2013": 1658,
  "\u2581W": 1659,
  "\u2581j\u00e1": 1660,
  "\u258128": 1661,
  "\u2581Man": 1662,
  "\u2581afin": 1663,
  "gui": 1664,
  "\u2581contro": 1665,
  "\u2581servir": 1666,
  "\u2581novo": 1667,
  "\u2581Come": 1668,
  "\u2581extra": 1669,
  "\u2581molto": 1670,
  "\u2581familia": 1671,
  "\u2581c\u00e2nd": 1672,
  "lli": 1673,
  "erunt": 1674,
  "n\u0103": 1675,
  "\u2581quello": 1676,
  "\u2581nobis": 1677,
  "ntur": 1678,
  "article": 1679,
  "eux": 1680,
  "\u2581Indica": 1681,
  "\u2581spus": 1682,
  "\u2581mult": 1683,
  "iu": 1684,
  "azione": 1685,
  "\u2581Dis": 1686,
  "tive": 1687,
  "\u258121": 1688,
  "\u2581tener": 1689,
  "\u2581populus": 1690,
  "ap": 1691,
  "\u2581dove": 1692,
  "\u2581Impossible": 1693,
  "\u2581acord": 1694,
  "\u2581sar\u00e0": 1695,
  "\u2581r\u00e8glement": 1696,
  "vos": 1697,
  "ture": 1698,
  "\u2581travail": 1699,
  "\u2581zona": 1700,
  "lia": 1701,
  "ismo": 1702,
  "cio": 1703,
  "\u2581tri": 1704,
  "\u2581filho": 1705,
  "\u2581choses": 1706,
  "\u2581lado": 1707,
  "\u2581europ\u00e9enne": 1708,
  "\u2581pensa": 1709,
  "\u2581pai": 1710,
  "\u2581poate": 1711,
  "\u2581ayuda": 1712,
  "duc": 1713,
  "\u2581comando": 1714,
  "\u00e8l": 1715,
  "\u2581faci": 1716,
  "\u2581homo": 1717,
  "cor": 1718,
  "\u2581pol\u00edtica": 1719,
  "\u2581vei": 1720,
  "cur": 1721,
  "\u2581trabalho": 1722,
  "\u2581\u00e9galement": 1723,
  "tate": 1724,
  "\u2581elementos": 1725,
  "\u2581nunca": 1726,
  "t\u00e1": 1727,
  "\u2581his": 1728,
  "\u2581ano": 1729,
  "\u2581sue": 1730,
  "\u2581(%": 1731,
  "\u2581viri": 1732,
  "col": 1733,
  "\u2581estava": 1734,
  "\u2581sigui": 1735,
  "\u2581siguiente": 1736,
  "\u00ec": 1737,
  "mina": 1738,
  "\u2581gente": 1739,
  "bil": 1740,
  "5": 1741,
  "\u2581riba": 1742,
  "\u2581mercado": 1743,
  "t\u00e0": 1744,
  "\u2581fet": 1745,
  "\u2581nova": 1746,
  "mar": 1747,
  "\u2581Ben": 1748,
  "\u2581ceva": 1749,
  "\u2581Jehov\u00e0": 1750,
  "\u2581Qu\u00e8": 1751,
  "\u2581guerra": 1752,
  "\u2581homme": 1753,
  "\u2581avons": 1754,
  "\u2581peuple": 1755,
  "\u2581Cal": 1756,
  "a\u00e7\u00e3o": 1757,
  "ito": 1758,
  "\u2581web": 1759,
  "\u2581morte": 1760,
  "\u2581principes": 1761,
  "\u2581meam": 1762,
  "\u2581pa\u00eds": 1763,
  "\u2581L\u00e8": 1764,
  "r\u00e3o": 1765,
  "10": 1766,
  "\u2581figlio": 1767,
  "\u2581s\u00e8vi": 1768,
  "osa": 1769,
  "cat": 1770,
  "\u2581Europa": 1771,
  "\u2581<": 1772,
  "v\u00e9": 1773,
  "\u2581ici": 1774,
  "\u2581Sim": 1775,
  "\u2581avez": 1776,
  "\u2581error": 1777,
  "\u00een": 1778,
  "De": 1779,
  "sia": 1780,
  "\u2581Pourquoi": 1781,
  "mine": 1782,
  "articolo": 1783,
  "\u2581unde": 1784,
  "\u2581nici": 1785,
  "\u2581otra": 1786,
  "\u2581r": 1787,
  "fu": 1788,
  "\u2581h": 1789,
  "ssent": 1790,
  "ol": 1791,
  "we": 1792,
  "\u2581Consiglio": 1793,
  "\u2581Im": 1794,
  "\u2581Nom": 1795,
  "aux": 1796,
  "\u2581Du": 1797,
  "\u2581acum": 1798,
  "\u2581m\u00ed": 1799,
  "\u2581giorno": 1800,
  "ndi": 1801,
  "ry": 1802,
  "\u2581lavoro": 1803,
  "ata": 1804,
  "\u2581n\u00f3s": 1805,
  "\u2581discu": 1806,
  "\u2581ancora": 1807,
  "\u00e7o": 1808,
  "\u2581audi": 1809,
  "\u2581illis": 1810,
  "\u2581anterior": 1811,
  "ch\u00e9": 1812,
  "\u0163ii": 1813,
  "\u2581detto": 1814,
  "\u2581id": 1815,
  "\u2581Usar": 1816,
  "stre": 1817,
  "d\u0103": 1818,
  "\u2581partie": 1819,
  "\u2581passe": 1820,
  "\u2581toujours": 1821,
  "\u2581essa": 1822,
  "\u2581foram": 1823,
  "\u2581homem": 1824,
  "cus": 1825,
  "ario": 1826,
  "\u2581Els": 1827,
  "\u2581anti": 1828,
  "ini": 1829,
  "\u2581cosas": 1830,
  "\u2581completa": 1831,
  "op": 1832,
  "\u258129": 1833,
  "tat": 1834,
  "\u2581veni": 1835,
  "ue": 1836,
  "\u2581To": 1837,
  "\u258127": 1838,
  "\u2581Mon": 1839,
  "\u2581omni": 1840,
  "\u2581hic": 1841,
  "nia": 1842,
  "\u2581II": 1843,
  "ments": 1844,
  "ilor": 1845,
  "\u2581dopo": 1846,
  "\u2581informe": 1847,
  "\u2581nei": 1848,
  "\u2581carne": 1849,
  "cum": 1850,
  "\u2581Za": 1851,
  "\u00e9tait": 1852,
  "\u2581omnibus": 1853,
  "\u2581podem": 1854,
  "\u2581cara": 1855,
  "\u2581Nou": 1856,
  "\u2581outro": 1857,
  "\u2581Per\u00f2": 1858,
  "\u2581kote": 1859,
  "\u2581Aaron": 1860,
  "X": 1861,
  "tionem": 1862,
  "\u2581travay": 1863,
  "\u2581havia": 1864,
  "\u2581\u00eentr": 1865,
  "\u2581altre": 1866,
  "\u2581go": 1867,
  "port": 1868,
  "\u2581hommes": 1869,
  "fici": 1870,
  "\u2581fui": 1871,
  "use": 1872,
  "\u2581Ni": 1873,
  "\u2581ficheros": 1874,
  "\u2581General": 1875,
  "\u2581hasi": 1876,
  "\u2581sotto": 1877,
  "rez": 1878,
  "\u2581mane": 1879,
  "\u2581pral": 1880,
  "\u2581date": 1881,
  "\u2581gens": 1882,
  "\u00e8ncia": 1883,
  "\u2581illa": 1884,
  "mon": 1885,
  "\u2581s\u00eent": 1886,
  "\u2581exp": 1887,
  "\u2581peuvent": 1888,
  "\u2581tuus": 1889,
  "\u2581figli": 1890,
  "\u2581n\u00e9": 1891,
  "\u2581cei": 1892,
  "tou": 1893,
  "\u2581Deum": 1894,
  "\u2581paper": 1895,
  "ino": 1896,
  "\u2581Dac\u0103": 1897,
  "\u2581Abrir": 1898,
  "\u2581has": 1899,
  "\u2581Be": 1900,
  "\u2581bu": 1901,
  "\u2581ese": 1902,
  "\u2581tuam": 1903,
  "\u2581senza": 1904,
  "\u00e5": 1905,
  "\u2581article": 1906,
  "\u2581nostro": 1907,
  "\u2581tudo": 1908,
  "\u2581povo": 1909,
  "\u2581entrada": 1910,
  "\u2581obra": 1911,
  "000": 1912,
  "\u2581vaig": 1913,
  "\u2581personnes": 1914,
  "00": 1915,
  "\u2581cual": 1916,
  "han": 1917,
  "t\u00f3": 1918,
  "\u00e7": 1919,
  "\u2581Domine": 1920,
  "\u2581devant": 1921,
  "pen": 1922,
  "\u2581vle": 1923,
  "\u2581numero": 1924,
  "\u2581t\u0103u": 1925,
  "l\u00e9": 1926,
  "\u2581ore": 1927,
  "\u2581est\u00e3o": 1928,
  "\u2581vu": 1929,
  "\u00b7": 1930,
  "para": 1931,
  "\u2581miembros": 1932,
  "\u00e3": 1933,
  "dit": 1934,
  "\u2581Mostra": 1935,
  ">>mwl<<": 1936,
  "\u00e7on": 1937,
  "\u2581anexo": 1938,
  "\u2581fichiers": 1939,
  "\u2581Iesus": 1940,
  "\u2581vue": 1941,
  "this": 1942,
  "teurs": 1943,
  "\u2581peste": 1944,
  "\u2581diebus": 1945,
  "\u2581carpeta": 1946,
  "\u2581chose": 1947,
  "int": 1948,
  "gne": 1949,
  "sion": 1950,
  "\u2581Reglamento": 1951,
  "ros": 1952,
  "\u2581syst\u00e8me": 1953,
  "p\u00e9": 1954,
  "s\u00e3o": 1955,
  "\u2581p\u00e1gina": 1956,
  "\u2581formato": 1957,
  "\u2581anno": 1958,
  "\u2581mediante": 1959,
  "v\u0103": 1960,
  "\u2581primeiro": 1961,
  "tru": 1962,
  "\u2581regem": 1963,
  "\u2581filios": 1964,
  "bla": 1965,
  "\u2581putea": 1966,
  "ru": 1967,
  "\u2581cours": 1968,
  "\u2581voir": 1969,
  "uda": 1970,
  "\u2581\u00e9taient": 1971,
  "\u2581CPU": 1972,
  "\u2581eux": 1973,
  "\u2581depuis": 1974,
  "\u2581As\u00ed": 1975,
  "\u2581primer": 1976,
  "tal": 1977,
  "Z": 1978,
  "\u2581manus": 1979,
  "\u2581D\u00e9u": 1980,
  "\u2581seguir": 1981,
  "\u2581sor": 1982,
  "\u2581sal": 1983,
  "\u2581mim": 1984,
  "pu": 1985,
  "\u2581Uni\u00e3o": 1986,
  "\u2581\u00c8": 1987,
  "eaz\u0103": 1988,
  "\u00e1rio": 1989,
  "\u2581cerca": 1990,
  "\u2581clic": 1991,
  "\u2581D\u00e9": 1992,
  "\u0103m": 1993,
  "\u2581parole": 1994,
  "\u2581siempre": 1995,
  "\u2581fora": 1996,
  "\u2581>": 1997,
  "\u2581aveva": 1998,
  "\u2581im": 1999,
  "\u2581Gen": 2000,
  "\u2581fins": 2001,
  "\u2581ille": 2002,
  "\u2581servidor": 2003,
  "\u2581ara": 2004,
  "\u2581ban": 2005,
  "can": 2006,
  "\u2581Ou": 2007,
  "\u2581miniaplicaci\u00f3n": 2008,
  "bili": 2009,
  "\u2581monte": 2010,
  "nie": 2011,
  "\u2581vel": 2012,
  "\u2581diz": 2013,
  "ji": 2014,
  "\u00f1o": 2015,
  "\u2581jou": 2016,
  "non": 2017,
  "\u2581*": 2018,
  "\u2581verbum": 2019,
  "\u2581bisa": 2020,
  "\u2581jamais": 2021,
  "\u2581Europeia": 2022,
  "aedje": 2023,
  "tele": 2024,
  "area": 2025,
  "\u2581gloria": 2026,
  "\u2581ori": 2027,
  "\u2581dat": 2028,
  "\u2581tutte": 2029,
  "6": 2030,
  "\u2581femme": 2031,
  "\u2581k\u00e8k": 2032,
  "\u2581Se\u00f1or": 2033,
  "Se": 2034,
  "\u2581donne": 2035,
  "ler": 2036,
  "ction": 2037,
  "\u2581av\u00e8k": 2038,
  "\u2581tecl\u00e1u": 2039,
  "vant": 2040,
  "\u2581nuevo": 2041,
  "\u2581usuario": 2042,
  "\u2581fuit": 2043,
  "\u2581lle": 2044,
  "\u2581beaucoup": 2045,
  "\u2581gra": 2046,
  "p\u0103": 2047,
  "\u2581100": 2048,
  "\u2581nueva": 2049,
  "\u2581importa": 2050,
  "\u2581Gra": 2051,
  "\u2581rien": 2052,
  "\u2581peu": 2053,
  "\u2581apre": 2054,
  "gio": 2055,
  "\u2581decir": 2056,
  "\u2581Error": 2057,
  "\u2581lis": 2058,
  "\u2581abrir": 2059,
  "\u2581Sr": 2060,
  "\u2581gr\u00e1fico": 2061,
  "ab": 2062,
  "\u2581are": 2063,
  "cle": 2064,
  "\u2581corre": 2065,
  "EN": 2066,
  "Re": 2067,
  "\u2581Paul": 2068,
  "\u2581epi": 2069,
  "uta": 2070,
  "\u2581a\u00f1o": 2071,
  "l\u00e8": 2072,
  "n\u00e9": 2073,
  "+": 2074,
  "ed": 2075,
  "\u2581nivel": 2076,
  "\u2581'%": 2077,
  "\u2581Son": 2078,
  "\u2581Era": 2079,
  "ghe": 2080,
  "iti": 2081,
  "\u2581rete": 2082,
  "van": 2083,
  "cent": 2084,
  "\u2581\u201e": 2085,
  "stro": 2086,
  "lui": 2087,
  "\u2581configuraci\u00f3n": 2088,
  "\u2581pla": 2089,
  "ano": 2090,
  "\u2581lieu": 2091,
  "\u00e9n": 2092,
  "nis": 2093,
  "\u2581paragraphe": 2094,
  "\u2581rede": 2095,
  "\u2581sector": 2096,
  "Por": 2097,
  "nze": 2098,
  "\u2581disco": 2099,
  "\u2581donn\u00e9es": 2100,
  "Isra\u00ebl": 2101,
  "\u2581pueden": 2102,
  "\u2581Cuando": 2103,
  "\u2581UE": 2104,
  "\u2581projet": 2105,
  "\u2581doar": 2106,
  "eau": 2107,
  "sso": 2108,
  "\u2581bai": 2109,
  "\u2581panel": 2110,
  "\u2581Sono": 2111,
  "\u2581Tout": 2112,
  "rlo": 2113,
  "tz": 2114,
  "ves": 2115,
  "r\u00e8": 2116,
  "\u2581\u00f3": 2117,
  "\u2581seja": 2118,
  "hui": 2119,
  "Unione": 2120,
  "\u2581droit": 2121,
  "\u2581Mu": 2122,
  "\u2581sino": 2123,
  "\u2581Regulamento": 2124,
  "homme": 2125,
  "\u2581illius": 2126,
  "jan": 2127,
  "\u2581pone": 2128,
  "\u2581Hu": 2129,
  "\u2581arma": 2130,
  "\u2581cer": 2131,
  "\u2581Pode": 2132,
  "syon": 2133,
  "\u2581esa": 2134,
  "\u2581ahora": 2135,
  "\u2581nostri": 2136,
  "\u2581prendre": 2137,
  "\u2581prova": 2138,
  "\u2581leva": 2139,
  "\u258150": 2140,
  "\u2581esset": 2141,
  "\u2581abs": 2142,
  "\u2581relativa": 2143,
  "\u2581comp": 2144,
  "\u2581pantalla": 2145,
  "\u2581permet": 2146,
  "\u2581multi": 2147,
  "\u2581Nos": 2148,
  "\u2581domo": 2149,
  "\u2581nol": 2150,
  "\u2581ga": 2151,
  "tina": 2152,
  "ndum": 2153,
  "ku": 2154,
  "\u2581Tot": 2155,
  "\u2581materia": 2156,
  "\u2581Ei": 2157,
  "\u2581nelle": 2158,
  "\u2581sais": 2159,
  "\u2581vesti": 2160,
  "\u2581Ju": 2161,
  "\u2581recursos": 2162,
  "mer": 2163,
  "ple": 2164,
  "\u2581populum": 2165,
  "\u2581male": 2166,
  "\u2581min": 2167,
  "\u2581Ge": 2168,
  "\u2581schede": 2169,
  "\u2581ira": 2170,
  "remos": 2171,
  "mas": 2172,
  "\u2581Ka": 2173,
  "\u2581CD": 2174,
  "\u2581qualquer": 2175,
  "\u2581finestra": 2176,
  "\u2581cri": 2177,
  "\u2581ventana": 2178,
  "\u2581pul": 2179,
  "si\u00f3n": 2180,
  "don": 2181,
  "up": 2182,
  "\u2581poco": 2183,
  "\u2581Hai": 2184,
  "cci\u00f3n": 2185,
  "\u2581visita": 2186,
  "\u2581R\u00e9": 2187,
  "\u2581important": 2188,
  "\u2581haya": 2189,
  "\u2581acc": 2190,
  "ament": 2191,
  "\u2581nosotros": 2192,
  "\u25813,": 2193,
  "iens": 2194,
  "\u00e2l": 2195,
  "\u2581teclas": 2196,
  "\u2581nouveau": 2197,
  "\u2581meo": 2198,
  "\u2581trata": 2199,
  "\u2581moins": 2200,
  "\u2581quoi": 2201,
  "ig": 2202,
  "\u2581sorte": 2203,
  "quam": 2204,
  "cido": 2205,
  "\u2581tecla": 2206,
  "\u2581lavi": 2207,
  "\u2581comment": 2208,
  "ps": 2209,
  "\u2581Tipo": 2210,
  "rica": 2211,
  "\u2581s\u00f3n": 2212,
  "\u2581kde": 2213,
  "ES": 2214,
  "\u2581espera": 2215,
  "\u2581kretyen": 2216,
  "\u2581libre": 2217,
  "\u2581t\u00e9": 2218,
  "\u2581milia": 2219,
  "\u2581Go": 2220,
  "\u2581menu": 2221,
  "\u2581paese": 2222,
  "\u2581fini": 2223,
  "\u2581mer": 2224,
  "\u2581distribuci\u00f3n": 2225,
  "\u2581cent": 2226,
  "\u2581ch": 2227,
  "\u2581processo": 2228,
  "\u2581dje": 2229,
  "\u2581omnem": 2230,
  "eur": 2231,
  "\u2581ficheiros": 2232,
  "tico": 2233,
  "\u2581treball": 2234,
  "\u2581Satan": 2235,
  "zar": 2236,
  "\u2581URL": 2237,
  "20": 2238,
  "\u2581#": 2239,
  "\u2581juste": 2240,
  "\u2581Dji": 2241,
  "lite": 2242,
  "\u2581quelle": 2243,
  "\u2581jours": 2244,
  "met": 2245,
  "\u2581Jesus": 2246,
  "\u2581timp": 2247,
  "\u2581mesures": 2248,
  "ges": 2249,
  "\u2581imagen": 2250,
  "\u2581hace": 2251,
  "\u2581Gu": 2252,
  "\u2581falta": 2253,
  "\u2581sabe": 2254,
  "\u2581mil": 2255,
  "\u2581alors": 2256,
  "\u2581d\u00e9veloppement": 2257,
  "\u2581secondo": 2258,
  "\u2581carta": 2259,
  "\u2581poss\u00edvel": 2260,
  "\u2581LA": 2261,
  "\u2581fonte": 2262,
  "gere": 2263,
  "\u2581crear": 2264,
  "\u2581Um": 2265,
  "\u2581cambia": 2266,
  "\u2581memoria": 2267,
  "\u2581acest": 2268,
  "J": 2269,
  "\u2581aver": 2270,
  "\u2581quibus": 2271,
  "pan": 2272,
  "val": 2273,
  "\u2581europeo": 2274,
  "\u2581plis": 2275,
  "ete": 2276,
  "\u2581real": 2277,
  "\u2581trois": 2278,
  "rit": 2279,
  "mul": 2280,
  "dar": 2281,
  "Union": 2282,
  "a\u0163i": 2283,
  "\u2581Pu": 2284,
  "\u2581grand": 2285,
  "\u2581avea": 2286,
  "\u2581possible": 2287,
  "aria": 2288,
  "\u2581acolo": 2289,
  "\u2581voca": 2290,
  "tique": 2291,
  "cca": 2292,
  "\u2581cos": 2293,
  "\u2581igual": 2294,
  "\u2581conforme": 2295,
  "\u2581partes": 2296,
  "=": 2297,
  "\u2581conten": 2298,
  "\u2581filiorum": 2299,
  "\u015fti": 2300,
  "\u2581demande": 2301,
  "\u2581grandes": 2302,
  "\u2581San": 2303,
  "\u2581zi": 2304,
  "\u2581Ad": 2305,
  "\u2581bezwen": 2306,
  "lic": 2307,
  "\u2581spune": 2308,
  "\u2581chaque": 2309,
  "\u2581podemos": 2310,
  "pas": 2311,
  "\u2581Sur": 2312,
  "\u2581dados": 2313,
  "ster": 2314,
  "\u2581c\u00eend": 2315,
  "yo": 2316,
  "\u2581renmen": 2317,
  "\u2581membre": 2318,
  "\u2581maior": 2319,
  "n\u00e7a": 2320,
  "\u2581archivos": 2321,
  "\u2581Ya": 2322,
  "ali": 2323,
  "ju": 2324,
  "\u2581camp": 2325,
  "\u2581normal": 2326,
  "\u2581ficheru": 2327,
  "\u2581tro": 2328,
  "\u2581foto": 2329,
  "lio": 2330,
  "\u2581sujet": 2331,
  "\u2581Bien": 2332,
  "\u2581t\u00e8": 2333,
  "\u2581libera": 2334,
  "\u2581septem": 2335,
  "\u2581nouvelle": 2336,
  "\u25813.": 2337,
  "\u2581populo": 2338,
  "\u2581pessoas": 2339,
  "\u2581grandi": 2340,
  "\u2581futuro": 2341,
  "miento": 2342,
  "\u2581verba": 2343,
  ".2": 2344,
  "\u2581regi": 2345,
  "\u2581t\u00fa": 2346,
  "mpe": 2347,
  "\u2581fecha": 2348,
  "\u2581k\u00e8": 2349,
  "\u2581Z": 2350,
  "\u2581Isto": 2351,
  "nici": 2352,
  "\u2581permite": 2353,
  "\u2581horas": 2354,
  "net": 2355,
  "\u2581fim": 2356,
  "\u00edas": 2357,
  "tione": 2358,
  "\u2581faut": 2359,
  "\u2581filium": 2360,
  "\u2581Mois\u00e9s": 2361,
  "\u2581tomar": 2362,
  "\u2581stesso": 2363,
  "\u2581pr\u00e9sent": 2364,
  "\u2581outra": 2365,
  "\u2581fo": 2366,
  "\u2581fiul": 2367,
  "adas": 2368,
  "\u258140": 2369,
  "igitur": 2370,
  "\u2581Nombre": 2371,
  "\u2581illum": 2372,
  "\u2581effet": 2373,
  "\u2581bas": 2374,
  "\u2581Qu\u00e9": 2375,
  "\u2581cop": 2376,
  "\u25814.": 2377,
  "\u2581stata": 2378,
  "t\u00ed": 2379,
  "\u2581indi": 2380,
  "\u2581fre": 2381,
  "\u2581bot\u00f3n": 2382,
  "\u2581misit": 2383,
  "corre": 2384,
  "\u2581estat": 2385,
  "\u2581cose": 2386,
  "\u2581figure": 2387,
  "\u2581secundum": 2388,
  "\u2581ann": 2389,
  "\u2581personne": 2390,
  "\u2581ejemplo": 2391,
  "8": 2392,
  "\u2581[...]": 2393,
  "\u2581f\u0103r\u0103": 2394,
  "\u2581encontrar": 2395,
  "\u2581agli": 2396,
  "tant": 2397,
  "\u2581hombres": 2398,
  "\u2581sacerdotes": 2399,
  "\u2581Quand": 2400,
  "\u00eet": 2401,
  "\u2581Activar": 2402,
  "\u015fte": 2403,
  "dem": 2404,
  "\u2581t\u00edtulo": 2405,
  "\u2581Reino": 2406,
  "\u2581lors": 2407,
  "ud": 2408,
  "easc\u0103": 2409,
  "\u2581despu\u00e9s": 2410,
  "\u2581vais": 2411,
  "\u2581apartado": 2412,
  "yen": 2413,
  "iro": 2414,
  "\u2581fino": 2415,
  "\u2581Lui": 2416,
  "urs": 2417,
  "\u2581pourquoi": 2418,
  "gni": 2419,
  "\u2581paz": 2420,
  "\u2581egzanp": 2421,
  "\u2581paragrafo": 2422,
  "\u2581v\u00f3s": 2423,
  "\u2581dixerunt": 2424,
  "\u2581nuestro": 2425,
  "nal": 2426,
  "cal": 2427,
  "\u2581apenas": 2428,
  "\u2581dizer": 2429,
  "\u2581vou": 2430,
  "gon": 2431,
  "\u2581hu": 2432,
  "\u2581sesi\u00f3n": 2433,
  "\u2581parece": 2434,
  "\u2581fuerit": 2435,
  "cen": 2436,
  "\u0163ie": 2437,
  "\u2581factum": 2438,
  "\u2581trebui": 2439,
  "\u2581Or": 2440,
  "\u2581se\u00f1or": 2441,
  "ntem": 2442,
  "\u2581p\u00e8re": 2443,
  "\u2581mande": 2444,
  "ct": 2445,
  "jar": 2446,
  "lar": 2447,
  "\u2581Cum": 2448,
  "\u2581ris": 2449,
  "\u2581chiar": 2450,
  "enti": 2451,
  "\u2581document": 2452,
  "\u2581livre": 2453,
  "iamo": 2454,
  "\u2581seront": 2455,
  "\u2581s\u00f3lo": 2456,
  "\u2581droits": 2457,
  "\u2581veux": 2458,
  "fre": 2459,
  "\u2581cause": 2460,
  "vin": 2461,
  "aire": 2462,
  "\u2581oswa": 2463,
  "\u2581est\u00e1s": 2464,
  "vio": 2465,
  "\u2581besoin": 2466,
  "\u2581type": 2467,
  "\u2581dicho": 2468,
  "tores": 2469,
  "\u2581veure": 2470,
  "ias": 2471,
  "\u2581ubi": 2472,
  "\u2581gre": 2473,
  "\u2581coraz\u00f3n": 2474,
  "La": 2475,
  "\u2581cinco": 2476,
  "\u2581Ga": 2477,
  "\u2581r\u0103u": 2478,
  "\u2581tus": 2479,
  "ndre": 2480,
  "\u2581recherche": 2481,
  "\u2581libro": 2482,
  "ches": 2483,
  "\u2581frecuencia": 2484,
  "rti": 2485,
  "rmi": 2486,
  "comp": 2487,
  "\u201d": 2488,
  "\u2581media": 2489,
  "\u2581question": 2490,
  "cide": 2491,
  "\u25812006": 2492,
  "gre": 2493,
  "GenericName": 2494,
  "\u2581Cap": 2495,
  "izaci\u00f3n": 2496,
  "\u2581primo": 2497,
  "erit": 2498,
  "bar": 2499,
  "\u2581Questo": 2500,
  "\u2581paske": 2501,
  "\u2581acerca": 2502,
  "nto": 2503,
  "tiques": 2504,
  "\u2581d\u00e9j\u00e0": 2505,
  "moi": 2506,
  "\u2581pense": 2507,
  "nas": 2508,
  "\u2581citt\u00e0": 2509,
  "\u2581meses": 2510,
  "\u2581Directiva": 2511,
  "\u2581falar": 2512,
  "\u2581to\u0163i": 2513,
  "\u2581poi": 2514,
  "eris": 2515,
  "DE": 2516,
  "\u2581crea": 2517,
  "30": 2518,
  "\u2581deixar": 2519,
  "\u2581fa\u00e7on": 2520,
  "\u2581documento": 2521,
  "\u2581Comp": 2522,
  "\u2581tienen": 2523,
